[
 {
   "jmeno": "Jan Romportl",
   "jmenoTituly": "",
   "cas": "17.11. 13-15",
   "nazev": "Panelová diskuse: Umìlá inteligence",
   "anotace": "Dnes u se dokáou stroje nauèit øešit konkrétní úlohy lépe ne èlovìk. A zdá se, e by ji v tomto století mohla umìlá inteligence pøekonat lidské monosti také na obecné úrovni. Stroje budou mít zcela univerzální schopnost uèit se, efektivnì pracovat s neurèitostí, vjemy z vnìjšího prostøedí i se svımi vnitøními stavy. Co to mùe znamenat pro lidstvo?Mìla by umìlá inteligence mít svá vlastní práva? V èem všem nám umìlá inteligence zjednoduší ivot a jaké bude její souití s námi? Jak reálná je situace, e by umìlá inteligence nad námi pøevezala moc nebo se vzbouøila?",
   "medailon": "Ing. Mgr. Jan Romportl, Ph.D. vystudoval kybernetiku a umìlou inteligenci na Fakultì aplikovanıch vìd Západoèeské univerzity v Plzni a filozofii vìdy na fakultì filozofické tée univerzity. Do roku 2015 se zabıval vızkumem v oblasti aplikované umìlé inteligence a øeèovıch technologií na Katedøe kybernetiky FAV ZÈU, kde také vyuèoval pøedmìty tıkající se filozofickıch otázek umìlé inteligence, vztahu novıch technologií k èlovìku a historie kybernetiky. Zároveò pracuje mimo akademickou sféru jako Chief Data Scientist ve spoleènosti O2 Czech Republic a.s..",
   "FIELD7": ""
 },
 {
   "jmeno": "Roman Neruda",
   "jmenoTituly": "",
   "cas": "17.11. 13-15",
   "nazev": "Panelová diskuse: Umìlá inteligence",
   "anotace": "Dnes u se dokáou stroje nauèit øešit konkrétní úlohy lépe ne èlovìk. A zdá se, e by ji v tomto století mohla umìlá inteligence pøekonat lidské monosti také na obecné úrovni. Stroje budou mít zcela univerzální schopnost uèit se, efektivnì pracovat s neurèitostí, vjemy z vnìjšího prostøedí i se svımi vnitøními stavy. Co to mùe znamenat pro lidstvo?Mìla by umìlá inteligence mít svá vlastní práva? V èem všem nám umìlá inteligence zjednoduší ivot a jaké bude její souití s námi? Jak reálná je situace, e by umìlá inteligence nad námi pøevezala moc nebo se vzbouøila?",
   "medailon": "Roman Neruda je vìdeckı pracovník Ústavu informatiky AV ÈR, pøednáší na Matematicko-fyzikální fakultì Univerzity Karlovy v Praze. Zabıvá se umìlou inteligencí, hlavnì oblastmi umìlıch neuronovıch sítí, evoluèních algoritmù a inteligentních agentù a aplikací tìchto metod v robotice, strojovém uèení a získávání znalostí z dat (data mining).",
   "FIELD7": ""
 },
 {
   "jmeno": "Albìta Krausová",
   "jmenoTituly": "",
   "cas": "17.11. 13-15",
   "nazev": "Panelová diskuse: Umìlá inteligence",
   "anotace": "Dnes u se dokáou stroje nauèit øešit konkrétní úlohy lépe ne èlovìk. A zdá se, e by ji v tomto století mohla umìlá inteligence pøekonat lidské monosti také na obecné úrovni. Stroje budou mít zcela univerzální schopnost uèit se, efektivnì pracovat s neurèitostí, vjemy z vnìjšího prostøedí i se svımi vnitøními stavy. Co to mùe znamenat pro lidstvo?Mìla by umìlá inteligence mít svá vlastní práva? V èem všem nám umìlá inteligence zjednoduší ivot a jaké bude její souití s námi? Jak reálná je situace, e by umìlá inteligence nad námi pøevezala moc nebo se vzbouøila?",
   "medailon": " ",
   "FIELD7": ""
 },
 {
   "jmeno": "Kateøina Koláøová",
   "jmenoTituly": "",
   "cas": "17.11. 10-12 (kdy nebude zbytí tak i 13-15)",
   "nazev": "Jinakost - postiení - kritika",
   "anotace": "Jinakost pøitahuje pozornost, nutí zírat. Odlišnost se zdùrazòuje, staví se do støedu pozornosti, aby budila údiv, je exotizována a asentimentalizována. Diváctvu je dovoleno, aby se upøenım pohledem odlišnosti zmocòovalo, a zároveò se distancovalo od toho, co vidí. Tento druh upøeného pohledu je zpùsobem vyznaèení hranic, zpùsobem zaèlenìní a zároveò vyèlenìní odlišnosti pozorovanıch abnormálních, defektních a postienıch tìl. Fascinace a exotizace, strach a úzkost, vyhrocenì negativní èi exaltovanì pozitivní pozornost – oba protipóly afektivních reakcí jsou zaloené na pøedpokladu, e abnormální tìla a odlišnì uskupené duševní a intelektuální vlastnosti konstituují druhé, nám nepodobné. Pøitom ale kadé setkání s jinakostí hrozí tuto hranici mezi „námi“ a „tìmi druhımi“ narušit.",
   "medailon": "Mgr. Kateøina Koláøová, PhD. pùsobí na Katedøe genderovıch studií pøi FHS UK v Praze. Zabıvá se bádáním v oblasti genderu, feministickıch kulturních studií, queer teorie a disability studies. V souèasnosti pracuje na publikaci zabıvající se HIV, AIDS a vnímání nemocnıch spoleèností.",
   "FIELD7": ""
 },
 {
   "jmeno": "Johanna Nejedlová",
   "jmenoTituly": "",
   "cas": "18.11. 17-19",
   "nazev": "Kdy to nechce?\n",
   "anotace": "\nKonsent se vìnuje prevenci sexuálního násilí a znásilnìní a vede kampaò Kdy to nechce, tak to nechce.\nJaké jsou mıty, které sexuální násilí opøádají? Co si o sexuálním násilí myslí èeská spoleènost? Páchají násilí vánì jen uprchlící, vyvrhelové a psychopati?\nA kdy se budeme bavit  o souhlasu u sexu, nedostaneme se do fáze, kdy budeme potøebovat ke kadému styku notáøem ovìøené lejstro? Bìhem pøednášky s debatou se pobavíme i o tom, jak se dá proti sexuálnímu násilí bojovat a probereme, zda se dá o tak váném tématu mluvit i s humorem",
   "medailon": "Johanna Nejedlová je novináøka a aktivistka spolupracující mimo jiné s webovım portálem A2larm a deníkem Referendum. Je také èlenkou sdruení Konsent. Zaloila a momentálnì vede osvìtovou kampaò o znásilnìní \"Kdy to nechce, tak to nechce\".",
   "FIELD7": "Pøed pár tıdny otøásl svìtem internetu hashtag #metoo. Sdruení Konsent se svou kampaní “Kdy to nechce, tak to nechce” snaí šíøit osvìtu, aby se pøíští generace nemusela vypoøádávat s dalšími Weinsteiny. Pøijïte si 18. 11. poslechnout pøednášku Johanny Nejedlové od 17h."
 },
 {
   "jmeno": "Martin Soukup",
   "jmenoTituly": "",
   "cas": "17.11. 10-12 (nechce mít rozkouskovanı celı den)",
   "nazev": "Antropologická analıza a interpretace lidského tìla",
   "anotace": "V kadé kultuøe podstupuje lidské tìlo specifické tìlesné modifikace, a tím pádem mùe bıt naše tìlesná schránka chápána jako specifickı artefakt. Dùraz je také kladen na disciplinaci lidského tìla – vdy toti dochází ke kulturnì specifickému pøivádìní tìla a tìlesnıch procesù pod kontrolu. V neposlední øadì jsou lidské tìlo a jeho procesy nositelé mnoha vıznamù. Pøi provádìní antropologické analızy a interpretace lidského tìla, pøi kterıch se snaíme urèit rùzné aspekty tıkající se tìlesnosti, stavíme na poznatcích z mnoha mimoevropskıch kultur z rùznıch kulturních areálù. ",
   "medailon": "Doc. PhDr. Martin Soukup, Ph.D. vystudoval kulturologii na Filozofické fakultì Univerzity Karlovy v Praze. Po dokonèení studia a do roku 2015 pùsobil na Univerzitì Karlovì jako odbornı asistent. V dnešní dobì zde pùsobí jako docent a zástupce vedoucího pro obor kulturní antropologie. Mezi jeho pøedmìty odborného zájmu patøí teorie, metodologie a dìjiny sociální a kulturní antropologie. Zajímá se také o antropologii tìla a vizuální antropologii. Zvıšenou pozornost vìnuje oblasti Melanésie, kde provedl u nìkolik terénních vızkumù, pøedevším pak v Papui-Nové Guineji. O svıch poznatcích z této èásti Oceánie publikoval øadu studií. V roce 2017 se stal laureátem Ceny pro mladé vìdce za spoleèenské vìdy právì díky svému vızkumu obyvatelstva na nejvìtším tropickém ostrovì svìta. Podílel se také na vıstavì Lovci lebek v Náprstkovì muzeu v Praze",
   "FIELD7": ""
 },
 {
   "jmeno": "Radka Majerová",
   "jmenoTituly": "",
   "cas": "17.11. 13-15 (chce bıt po K. Koláøové)",
   "nazev": "Øeè je svìtlo ve tìle",
   "anotace": " „…ve tìle“ není chyba v pøedloce. Jde o psanou vıpovìï 25 letého mue s vıvojovou anartrií, kterı byl do 19 let negramotnı. Vıvojová anartrie (neschopnost mluvit), stejnì jako orální dyspraxie (dyskoordinace artikulace), dysfázie (porucha dìtského porozumìní) a afázie (porucha porozumìní èi produkce, gramatiky), postihuje vnitønìøeèové procesy, odehrávající se v mozku. Hlavní obtí tkví nikoli v øeèovì-artikulaèních mechanismech, ale v mechanismech jazykovıch (fonologické analıze, plánování gramatiky). Inteligentní lidé s jazykovımi hendikepy mnohdy mají rozvinuté obsahy vìdomí a nechtìjí bıt komunikaènì omezeni obrázkovımi systémy. Rádi by verbalizovali své myšlení, o èem svìdèí vırok mue, jemu se to podaøilo: „Øeè je svìtlo ve tìle.“ Díky lingvistickım pøístupùm jsou lidé s vıvojovou anartrií schopni získat gramotnost. Lidé s orální dyspraxií rozvinout psaní. Lidé s dysfázií nauèit se rozumìt, mluvit, psát. Lidé s afázií rehabilitovat ètení, psaní. Nìkteøí z nich mohou bıt tìlesnì postieni, jiní mohou vypadat takzvanì tìlesnì zdrávi. Video mj. pøedstaví zdánlivì zdravého 10 letého chlapce s nesrozumitelnou øeèí, kterak halí tìlo do pláštì animovaného hrdiny. Vzdor vysokému intelektu je odmítán školami, i školami pro lidi s tìlesnım postiením, z dùvodu, e není tìlesnì postien. Kde vlastnì mozek je? Není náhodou… v tìle?! ",
   "medailon": "Mgr. Radka Majerová, Ph.D. pracuje v Jedlièkovì ústavu a školách a v Evropském centru jazykové rehabilitace jako klinická lingvistka. Zabıvá se rozvojem jazykovıch schopností u lidí s kognitivnì jazykovımi hendikepy – afázií, dysfázií, vıvojovou anartrií a orální dyspraxií. Vyvinula rehabilitaèní metody jazykového hendikepu: audiovizuální ètení, èervenomodré psaní, software VoCo a epizodické komunikaèní scénáøe.",
   "FIELD7": "Schopnost vyjadøovat své myšlenky jazykem povaujeme za naprosto samozøejmé, nicménì nìkterım lidem je tato schopnost odepøena z vıvojovıch pøíèin. Nadìjí pro nì mohou bıt lidé jako Radka Majerová, lingvistka, která vyvinula nìkolik metod, s jejich pomocí lidem s rùznımi jazykovımi poruchami (napø. afáziemi) umoòuje stát se gramotnımi nebo se nauèit mluvit a lépe se tak zapojit do normálního ivota. Co si pøedstavit pod pojmem èervenomodré psaní a také mnoho dalšího ze svìta jazykové terapie se pøijïte dozvìdìt v pátek 17.11. od 15:00. http://www.jus.cz/rozhovor-radka-majerova"
 },
 {
   "jmeno": "Petr Vyleal",
   "jmenoTituly": "",
   "cas": "17.11. 10-12",
   "nazev": "Souèasné pøístupy k hledání genetickıch pøíèin nemocí",
   "anotace": "Molekulární medicína je vìdní obor zkoumající podstatu nemocí na molekulární úrovni a získanıch poznatkù vyuívá ke zlepšení prevence, diagnostiky a léèby. Velikost lidského dìdièného materiálu v kombinaci s jeho promìnlivostí a poètem lidí na Zemi jsou na jedné stranì zdrojem velké rozmanitosti, ale na druhé i velkého mnoství geneticky podmínìnıch onemocnìní. Ta byla v minulosti, vzhledem k omezenım monostem zkoumání, èlenìna do øady oddìlenıch kategorií. Souèasné technologie a poznatky o struktuøe a funkci lidského dìdièného materiálu nám však umoòují ucelenìjší pohled a my jsme dnes svìdky zásadní zmìny pohledu na podstatu tìchto onemocnìní. Hranice mezi tradièními kategoriemi se vytrácejí a zároveò se nám otevírá cesta k zodpovìzení otázek, nad kterımi si lámaly hlavu pøedchozí generace vìdcù.  ",
   "medailon": "Ing. Petr Vyleal, Ph.D. pracuje jako vìdeckı pracovník a bioanalytik na Klinice dìtského a dorostového lékaøství 1. LF UK a VFN v Praze. Vystudoval biomedicínské inenırství na VŠCHT v Praze. Získal doktorát v oboru Molekulární a bunìèná biologie, genetika a virologie na 1. LF UK. Také získal atestaci v oboru klinické genetiky. Zabıvá se vızkumem molekulární podstaty dìdiènıch onemocnìní ledvin a jejich diagnostikou.",
   "FIELD7": ""
 },
 {
   "jmeno": "Radek Skarnitzl",
   "jmenoTituly": "",
   "cas": "17.11. 17-19 (pøípadnì 15-17)",
   "nazev": "Jak pouíváme náš hlas a co o nás prozrazuje",
   "anotace": "Hlas pouíváme jako bohatı nástroj, mnohdy ani bychom si to uvìdomovali. Pøednáška pøedstaví plasticitu øeèi, která nám umoòuje vyjadøovat širokou paletu komunikaèních funkcí. Zamìøí se na variabilitu melodického chování a na kvalitu hlasu v nejširším slova smyslu, od specifickıch nastavení hlasivkového kmitání po modifikace ústní a nosní dutiny. Hlas zároveò funguje jako naše „zvuková tváø“: stejnì jako tváø prozrazuje mnohé o jejím nositeli, tak i z hlasu se o mluvèím dozvíme mnoho informací. Druhá èást pøednášky se proto vìnuje perspektivì posluchaèe a tomu, co všechno o nás hlas mùe prozradit.        ",
   "medailon": "Radek Skarnitzl je øeditelem Fonetického ústavu na Filozofické fakultì Univerzity Karlovy. K jeho hlavním zájmùm patøí oblasti pohybující se na pomezí fonetiky a dalších vìd - napøíklad monost identifikace mluvèího z øeèového signálu pro forenzní úèely, vliv øeèi a konkrétních øeèovıch jevù na psychosociální stránku komunikace nebo hodnocení mluvèího v komunikaci (v rodném i cizím jazyce).",
   "FIELD7": "U jste nìkdy pøemıšleli o tom, co všechno o nás dokáe prozradit náš hlas? S širokımi monostmi tohoto pøirozeného nástroje, kterı všichni kadodennì pouíváme, nás seznámí øeditel Fonetického ústavu FF UK Radek Skarnitzl v pátek 17.11. od 17:00. Pøijïte a zjistìte, jak vypadá naše “zvuková tváø”!\nhttps://www.youtube.com/watch?v=ZjKbBB-JpmQ"
 },
 {
   "jmeno": "Karel Thein",
   "jmenoTituly": "",
   "cas": "17.11. 13-15",
   "nazev": "Hlavou ke hvìzdám: lidské tìlo v antické filosofii",
   "anotace": "Vzpøímenı postoj a jím uvolnìné ruce jsou tím prvním, èím se na vnímatelné rovinì liší lidské tìlo od tìla jinıch ivıch bytostí:\nZatím co ostatní tvorstvo je schıleno, k zemi se dívá,\nèlovìku vztyèenou tváø on [Prométheus] poskytl, k nebi mu kázal\nhledìt a vzpøímenı zrak vdy k hvìzdám do vıše zdvíhat. (Ovidius Promìny I, 84-86).\nZajímavost nìkterıch zpùsobù, jimi jedineènı lidskı postoj vysvìtlují antiètí myslitelé vèetnì Platóna i Aristotela, spoèívá v tom, e dokáe slouèit naturalistickou fyziologii na stranì jedné (vliv srdce a krve) a silnì intelektuální pøedstavu o smyslu lidské existence na stranì druhé: vnitøní fyziologie a na ni vázaná anatomie vzpøímeného postoje umoòuje rozvoj, jeho koneènım cílem je rozumová èinnost. Podrobnìjší pohled na vysvìtlení tohoto typu rovnì ukáe, proè jeho stopy neèekanì nacházíme i v moderních teoriích, a to vèetnì teorie evoluèní.",
   "medailon": "Karel Thein (1961) studoval knihovnictví na FF UK a filosofii na École des Hautes Études en Sciences Sociales ve Francii. Pøepracovaná disertaèní práce byla publikována pod názvem Le lien intraitable. Enquete sur le temps dans la République et le Timée de Platon. Vìnuje se pøedevším dìjinám antické a rannì moderní filosofie a filosofii umìní. V dnešní dobì je profesorem v Ústavu filosofie a religionistiky FF UK. Píše jako externí spolupracovník napøíklad pro Respekt, èasopis Aluze èi Host.",
   "FIELD7": "u na fb má"
 },
 {
   "jmeno": "Iva Baslarová",
   "jmenoTituly": "",
   "cas": "17.11. 13-15",
   "nazev": "Gender, média a popkultura",
   "anotace": "Pøednáška bude zamìøena na základní tematické okruhy, které se vztahují k úloze a funkci médií v populární kultuøe v souvislosti s kategorií gender. Pøedstaví historickı vıvoj feministického zájmu o média, stereotypní a inovativní utváøení enskıch a muskıch postav ve filmu a televizi, monosti recepce mediálních obsahù publikem vèetnì subverzivního (pøedevším queer) ètení. Specifickou èást bude tvoøit pùsobení mıtu krásy a romantické lásky v populární kultuøe s ohledem na promìnu ánrù horor, sci-fi a fantasy. Pøednášku doplní empirická data a èetné pøíklady a ukázky z mediální praxe, které budou vhodnì ilustrovat danou tematiku.",
   "medailon": "Iva Baslarová je socioloka a genderoloka vyuèujucí na katedøe genderovıch studií FHS. Zabıvá se pøedevším otázkami feminismu a jeho vnímání a znázornìní v popkultuøe a médiích. Je externí spolupracovnicí portálu A2larm. cz a webového magazínu femag.cz",
   "FIELD7": "Princezny - mladé, nìné, láskyplné, šikovné, nìkdy dokonce i samostatné, ale pøedevším krásné. Charakteristiky, které jsou do kadého z nás vtloukány u odmalièka, ale jak by vypadaly pohádky, které by takové princezny postrádaly? Zùstaly by pøíbìhy nejznámìjších pohádek stále tak poutavé? Pøednáška socioloky Ivy Baslarové poukáe na to, jak média v populární kultuøe pracují s gendrem a menšinami, v pátek 17.11 od 13h.  \n\nhttp://www.femag.cz/kultura-a-media/u-disneyho-jde-laska-stale-ruku-v-ruce-s-krasou/\n"
 },
 {
   "jmeno": "Ondøej Beran",
   "jmenoTituly": "",
   "cas": "17.11. 17-19",
   "nazev": "My Body Is a Cage",
   "anotace": "My lidé jsme víc ne jen tìlo. Máme také ducha. A právì v nìm spoèívá to, kım doopravdy jsme. Takhle celkem bìnì mluvíme \"my lidé\" i \"my filosofové\". O øadì hranièních fenoménù, které se zdají bıt právì \"o\" vztahu mezi tìlem a duší - (drogová) závislost, reinkarnace, mimotìlní zkušenosti -, ale lze uvaovat i bez tohoto vstupního pøedpokladu. I kdy je otázka, jestli pak budeme moudøejší, nebo spíš zmatenìjší",
   "medailon": "Ondøej Beran je èeskı filosof a fenomenolog. Po studiu latiny a filosofie na FF UK se stal badatelem ve Filosofickém ústavu AVÈR, kde pracuje dodnes. Je také badatelem na èásteènı úvazek na FF ZÈU v Plzni a profesorem filosofie na univerzitì v Pardubicích. Zamìøuje se pøedevším na analytickou filosofii, úlohy jazyka, pamìti a èasu. Mezi jeho odborné publikace patøí napøíklad knihy Kdy je øeè o barvách: Barvy jako pøedmìt filosofického a empirického studia jazyka nebo Náš jazyk, mùj svìt: Wittgenstein, Husserl a Heidegger – vzájemná setkávání a míjení.",
   "FIELD7": "Zajímá vás v èem tkví podstata odpoutání lidské duše od tìla? Jak na nás pùsobí hranièní zkušenosti jako drogová závislost èi klinická smrt? Pøijïte si poslechnout pøednášku Ondøeje Berana v pátek 17.11. od 17h.\n\nhttps://www.youtube.com/watch?v=dTZQ2IB_x7c"
 },
 {
   "jmeno": "Alice Klouzková",
   "jmenoTituly": "",
   "cas": "17.11. 15-17",
   "nazev": "Czech Craft Heritage: zpátky ke koøenùm",
   "anotace": "Czech Craft Heritage je projekt, jeho cílem je dokázat, e tradièní øemeslné techniky nejsou odsouzeny k zániku, ale mohou existovat jako funkèní souèást soudobého módní produkce. Zamìøuje se hlavnì na modrotisk, doplòkem pak mohou bıt i práce s palièkovanou krajkou, vıšivkou ze sklenìnıch perlièek a tradiènì tkanımi látkami. Ve spolupráci s lokálními vırobci, kteøí jsou mistry ve svém oboru, jsou tvoøeny odìvy s vıraznım øemeslnım akcentem. Dùleitım tématem se stalo nalezení vyváeného propojení tradice a inovace, tj. jak dosáhnout skloubení moderního vıtvarného názoru s precizním rukodìlnım zpracováním èerpajícím z tradice pøi zachovaní samotné podstaty dané techniky. Inspiraci pro citlivı a fundovanı pøístup designera k tomuto problému Alice Klouzková našla hlavnì v produkci Ústøedí lidové umìlecké vıroby (ÚLUV). Podstatnou èástí tohoto doktorského projektu je i propagace zkoumaného tématu formou workshopù se studenty a aktivitami smìøujícími k veøejnosti.",
   "medailon": "Alice Klouzková vystudovala Ateliér módní tvorby na Vysoké škole umìleckoprùmyslové v Praze a po studiích zde nìkolik let pùsobila jako asistentka. V roce 2005 zaloila spoleènì s Janou Jetelovou módní znaèku SISTERSCONSPIRACY. Od roku 2014 vede Ateliér módního designu na škole souèasného umìní Scholastika. V rámci doktorského studia na VŠUP zkoumá vyuití modrotisku a dalších tradièních textilních technik v souèasném odìvním designu a vısledky prezentuje v projektu Czech Craft Heritage. V roce 2016 vydala knihu Dìdictví: Tradice, inovace, móda, kde se zabıvá tradièními èeskımi a moravskımi textilními technikami. Aktuálnì mùete navštívit její vıstavu Modré inovace v Èeském centru ve Vídni.\n",
   "FIELD7": ""
 },
 {
   "jmeno": "Dana Drábová",
   "jmenoTituly": "",
   "cas": "18.11. 13-15",
   "nazev": "Vliv ionizujícího záøení na lidské tìlo",
   "anotace": "Symboly spojované v pravé polovinì našeho mozku s jadernou energií a záøením malují obraz svìta po jaderné havárii. Naše mysli na nìm usilovnì pracovaly více ne šedesát let za vydatné pomoci katastrofickıch románù a filmù, èlánkù v rádoby seriózním i otevøenì bulvárním tisku a televizních programù. Za pouhé jedno století jsme se však nauèili záøení široce vyuívat. Dnes bychom se bez jadernıch technologií stìí obešli. Uitek nám pøinášejí v medicínì, prùmyslu, energetice, zemìdìlství a mnoha dalších oborech. Nic na svìtì však není prosto rizika. Více ne sto let radiologického bádání pøineslo detailní informace o biologickıch mechanismech, jimi záøení pùsobí na zdraví. Je známo, e záøení vyvolává projevy na úrovni bunìèné pùsobící zánik bunìk nebo buòky modifikuje zpravidla pøímım úèinkem na vlákna deoxyribonukleové kyseliny v chromosomech. Znalost pùsobení záøení na naše tìlo nám umoòuje udìlat si z jadernıch technologií dobrého sluhu, kterı vdy bude pøinášet více uitku ne škody.",
   "medailon": "Ing. Dana Drábová, Ph.D., dr. h. c. mult. je èeská jaderná fyzièka a také lokální i regionální politièka. Od roku 1999 je pøedsedkyní Státního úøadu pro jadernou bezpeènost. Od roku 2010 je také místostarostkou Pyšel a v letech 2016 a 2017 byla zastupitelkou Støedoèeského kraje. V øíjnu 2013 pøevzala na Technické univerzitì v Liberci èestnı doktorát za propagaci vìdy. 28. øíjna 2014 jí èeskı prezident Miloš Zeman udìlil medaili Za zásluhy I. stupnì a v dubnu 2016 pøevzala na Vysoké škole báòské v Ostravì další èestnı doktorát.",
   "FIELD7": ""
 },
 {
   "jmeno": "Petr Kulhánek",
   "jmenoTituly": "",
   "cas": "17.11. 10-12",
   "nazev": "Pøíbìh vody",
   "anotace": "Kde se vzala voda, co urèuje její vıjimeèné vlastnosti a proè má tolik podob? Vydejme se spoleènì na cestu zaèínající tvorbou prvních èástic v zárodeèné polévce Velkého tøesku, pokraèující jejich spojováním do atomovıch jader, tvorbou prvních atomù a konèící vznikem prvních vodních molekul v propastnıch hlubinách vesmírnıch mlhovin. Tyto molekuly se poté za pomoci komet a planetek dostaly na naši Zem, kde se staly nejdùleitìjší souèásti ivota, a tedy i našich tìl. Voda tekoucí z vodovodního kohoutku má stejnì zajímavı ivotní osud jako kdokoli z nás.",
   "medailon": "Prof. RNDr. Petr Kulhánek, CSc. je špièkovı èeskı astrofyzik a astronom. Vystudoval magisterskı obor matematická fyzika na MFF UK, bìhem svého doktorského studia se vìnoval problematice urychlovaèù plazmatu. V souèasné dobì se zabıvá teorií plazmatu a numerickımi simulacemi. Vyuèuje teoretickou fyziku na ÈVUT, zároveò spolupracuje na øadì vızkumnıch projektù svìtového vıznamu. Proslavil se rovnì jako autor øady popularizaèních knih o astronomii i astrofyzice. ",
   "FIELD7": ""
 },
 {
   "jmeno": "Jan Royt",
   "jmenoTituly": "",
   "cas": "17.11. 10-12",
   "nazev": "Korpus ukøiovaného tìla v prùbìhu staletí",
   "anotace": "První tematickı celek pøinese vhled do ranì køesanské spoleènosti. Kristova tìlesnost této doby v sobì nese rozpor mezi Bohem a èlovìkem. V období støedovìku se zamìøí na typickı crucifixus dolorosus, ztvárnìní tìlesné podoby Krista trpícího a Krista vítìzného. Zvláštní pozornost bude v pøednášce vìnována vıznamovému rozmìru krucifixu Èlovìk na køíi od Michelangela Buonarottiho. Jak velké zemìtøesení, co se tıèe duchovních pøedpokladù doby, v daném ohledu zpùsobil Tridentskı koncil? Závìr pøednášky pøiblíí umìní devatenáctého a dvacátého století, to, jakou zmìnu do nìj vtiskla konfese, spoleèné vyznání víry, a jak se zmìnilo pojetí ukøiovaného Krista. Po celı èas bude pøednáška doprovázena bohatou obrazovou dokumentací.",
   "medailon": "Prof. PhDr. Ing. Jan Royt, Ph.D. vystudoval dìjiny umìní na FF UK. Do roku 1990 pracoval v praském nakladatelství Odeon jako redaktor literatury o vıtvarném umìní. Poté se stal odbornım asistentem a tajemníkem Ústavu pro dìjiny umìní FF UK. Zde pùsobí dodnes, od roku 2006 ve funkci øeditele. V roce 1997 se habilitoval na FF UK prací Obraz a kult v Èechách 17. a 18. století, kterou o dva roky pozdìji vydalo nakladatelství Karolinum. Roku 2004 byl jmenován profesorem UK. Pùsobí èi pùsobil jako stálı i externí pedagog na øadì vysokıch škol (napø. AVU, Katolická teologická fakulta UK, Filosofická fakulta Univerzity J. E. Purkynì v Ústí nad Labem aj.). Je dritelem ceny Josefa Krásy, udìlované Umìleckohistorickou spoleèností v èeskıch zemích, èlenem vìdeckıch rad øady institucí (mj. UK, Národní galerie, Umìleckoprùmyslového muzea, Ústavu humanitních studií UJEP aj.) a redakèní rady èasopisu Umìní, vydávaného Ústavem dìjin umìní AV ÈR. Od roku 1985 publikoval na dvì stovky monografií a studií v èeskıch i zahranièních sbornících a periodikách. Pravidelnì se úèastní konferencí v ÈR, Nìmecku a Polsku. ",
   "FIELD7": ""
 },
 {
   "jmeno": "Josef Øídkı",
   "jmenoTituly": "",
   "cas": "17.11. 13-15",
   "nazev": "Èeskoslovenská sexuologie a tìlo: pøedpis, norma, nezbadatelnost",
   "anotace": "„K vrcholné nìnosti je tøeba jemné pleti, mìkkosti pohybu, jemnosti skladby tìla, obecné citovosti a vláènosti. Tyto vlastnosti jsou biologickımi vlastnostmi eny, nikoliv mue. Je velikou chybou, e se eny pøi emancipaci, ve snaze napodobovat mue, nìnosti zbavují nebo na ni zapomínají.“ Takové i jiné vıroky zaznívaly bìhem 20. století z úst váenıch pánù v bílıch pláštích a s tituly, muù, kteøí mìli moc nad lidskım (duševním) zdravím a kteøí rozhodovali, co je ještì normální, a co u ne. Opravdu si dívky píšou deníky s milostnımi básnìmi, zatímco se chlapci otuují? Je skupinovı sex v poøádku, pokud se ho pár dopouští pro záchranu manelství? A kdy se nìkomu líbí jedinec stejného pohlaví, má pro to nutnì sklony k umìní? To jsou jen nìkteré z otázek, jaké si kladli èeskoslovenští a èeští sexuologové a sexuoloky. My se potom budeme ptát, co je k jejich tázání vlastnì vedlo – opravdu naše tìla a touhy tolik vypovídají o tom, kım jsme? Anebo jsou sexuologické pojmy naší tìlesnosti pøeci jen pøíliš tìsné?",
   "medailon": "Josef Øídkı po dokonèení studia na Gymnáziu Jana Keplera vystudoval historii a komparatistiku na FF UK. Vìnuje se vztahu genderu a ideologie, pøedevším za doby normalizace. V souèasné dobì také spolupracuje se serverem A2larm.cz a kulturním ètrnáctideníkem A2.",
   "FIELD7": ""
 },
 {
   "jmeno": "Pavel Josef Mackù",
   "jmenoTituly": "",
   "cas": "18.11. 17-19",
   "nazev": "Vıvoj hudebních nástrojù od pravìku po souèasnost",
   "anotace": "Pøijïte si poslechnout hru na padesát rùznıch nástrojù. Pøednáška seznámí posluchaèe s historií vıvoje hudebních nástrojù od prehistorickıch a po souèasné formy. Témìø kompletní vıvojová øada všech druhù dechovıch a strunnıch nástrojù bude doplnìna hranımi ukázkami. Posluchaèi tak budou mít unikátní monost na vlastní oèi vidìt a hlavnì slyšet kromì jinıch také nìkteré støedovìké èi renesanèní nástroje jako napø. zvíøecí rohy, chrotu, cink, køivı roh, loutnu, fidulu, psalterium, støedovìkou harfu a další.        ",
   "medailon": "Mgr. Pavel Josef Mackù, Ph.D. na Masarykovì univerzitì v Brnì nejdøíve vystudoval matematiku, fyziku a psychologii, poté také teologii na Univerzitì Palackého v Olomouci. Kromì toho se intenzivnì vìnuje i hudbì. Také sbírá i staví historické hudební nástroje.Mezi jeho další záliby patøí napøíklad olejomalba èi øezbáøství.V souèasnosti poøádá nejrùznìjší pøednášky a kurzy pro školy i veøejnost.",
   "FIELD7": "Nenechte si ujít jedineènou pøíleitost na vlastní uši slyšet na padesát hudebních nástrojù pocházejících z dob od antiky pøes støedovìk a po souèasnost. Na loutnu, støedovìkou harfu, fidulu, cink a mnoho dalšího vám zahraje vskutku renesanèní èlovìk Pavel Josef Mackù v sobotu 18.11. od 17:00! Zde je krátká ochutnávka: https://youtu.be/7t6FNBUQGZ4"
 },
 {
   "jmeno": "Martin Šuk",
   "jmenoTituly": "",
   "cas": "pøedbìnì 18.11. 13-15",
   "nazev": "Od hlavy po korpus aneb Kytara jako tìlo hudby",
   "anotace": "Zastává-li hudebník pøi produkci hudby intelektuální roli, pak je to právì hudební nástroj, kterı zastupuje rovinu èistì fyzickou a stává se tak „tìlem hudby“. Pøednáška se zamìøí na úlohu hudebního nástroje v hudbì a jejich vzájemnı vliv. Pøedstaví svìty, ze kterıch k nám kytara pøišla a uvede vás do míst, kde má své neodmyslitelné místo. Ukáe rozdílné typy kytar, které se pouívají pro rùzné hudební slohy a styly. Posluchaèi se seznámí také s procesem stavby kytary, s monostmi jejího konstrukèního øešení èi s dùsledky, které má na zvuk nástroje vıbìr døeva, a dozví se také mnoho dalších zajímavostí o kytaøe.",
   "medailon": "Martin Šuk, kytaráø, po studiu umìleckoøemeslné stavby kytar v Lubech u Chebu a umìleckého zpracování døeva v Hradci Králové zakládá v roce 2007 vlastní kytaráøskou dílnu v Podìbradech, kde staví klasické kytary tradièní španìlskou metodou. Byl nìkolik let lektorem stavby hudebních nástrojù na Støední umìleckoprùmyslové škole v Hradci Králové. Díky konzultacím s profesory a hudebními profesionály v Praze, Brnì, Berlínì, Vídni a Kromìøíi staví koncertní nástroje pro profesionální kytaristy a studenty akademií a konzervatoøí v Èechách i ve svìtì.",
   "FIELD7": "Kytara je sice nástroj velmi rozšíøenı a dobøe známı, ale víte, jaké typy existují a jak se vlastnì její “tìlo” vyrábí? Zkušenı kytaráø Martin Šuk pøedstaví nejen rùzné konstrukèní varianty tohoto nástroje, ale objasní také vliv døeva na jeho akustické vlastnosti a zamyslí se nad úlohou hudebního nástroje v hudbì. Dorate v sobotu 18.11. ve 13:00 a poznejte kytaru zevnitø!"
 },
 {
   "jmeno": "Helena Illnerová",
   "jmenoTituly": "",
   "cas": "17.11. 15-17",
   "nazev": "Denní èasovı program organismù",
   "anotace": "Všechny ivé organismy vykazují denní rytmy. U èlovìka jsou to napø. rytmy ve spánku a bdìní, v tìlesné teplotì èi ve stovkách dalších promìnnıch. Savèí a tudí i lidské rytmy jsou øízeny z centrálních biologickıch hodin uloenıch v mozku, ale nejnovìjší objevy ukázaly, e hodiny se nacházejí i v periferních orgánech jako jsou játra, srdce, ledviny apod. Pøednáška ukáe, jak jsou centrální savèí hodiny synchronizovány s vnìjším dnem pomocí pravidelného støídání svìtla a tmy, jaké svìtlo je zejména pro tuto synchronizaci potøebné, jaké jsou mechanismy této synchronizace a jak za urèitıch okolností, napø. po letech pøes èasová pásma èi pøi smìnném provozu, mùe dojít k desynchronizaci celého èasového systému s vnìjším prostøedím i navzájem mezi jednotlivımi orgány. Tato desynchronizace mùe bıt rizikovım faktorem pro spánková, psychická, metabolická, nádorová i kardiovaskulární onemocnìní. V závìru bude pak podán návod jak zdravì ít, kterı pomùe tento rizikovı faktor umenšit.",
   "medailon": "Prof. RNDr. Helena Illnerová, DrSc. je svìtovì uznávaná fyzioloka a biochemièka. Po studiu na Pøírodovìdecké fakultì UK se vìnovala vızkumu v oblasti chronobiologie. Jako první na svìtì objevila závislost funkce biologickıch hodin v mozku savcù na délce dne bìhem roèních období. Prof. Illnerová byla v letech 2001 - 2005 pøedsedkyní Akademie vìd Èeské republiky, kde zavedla program podpory mladıch nadìjnıch vìdcù. Dále pøedsedala Uèené spoleènosti Èeské republiky a Èeské komisi pro UNESCO. Dodnes se pohybuje v nìkolika vìdeckıch radách a etickıch komisích. Za pøínos pro vìdu a její øízení jí byla udìlena øada domácích i zahranièních ocenìní.",
   "FIELD7": "Je skuteènì nezdravé chodit spát pozdì nebo vstávat moc brzo? Jakı je pøirozenı denní program organismù? Nejen na tyto otázky odpoví pøední èeská fyzioloka a bıvalá pøedsedkynì AV ÈR Helena Illnerová, která je v oboru chronobiologie celosvìtovì uznávanou odbornicí. Objasní také práci letošních nositelù Nobelovy ceny za fyziologii a medicínu. Vìdìli jste, e lidské vnitøní hodiny se nachází i v srdci nebo játrech?\n\nPøijïte v pátek 17.11. v 15:00 do auly a dozvíte se ještì mnohem víc."
 },
 {
   "jmeno": "Tereza Gafna Váòová",
   "jmenoTituly": "",
   "cas": "17.11. 15-17",
   "nazev": "Tìlo a tìlesnost v judaismu\n",
   "anotace": "idovství je známé svım zájmem o materiální svìt obecnì – èlovìk a jeho tìlesnost nejsou ádnou vıjimkou. Jaké jsou náboenské a kulturní principy, které urèují, jak se idé ke svım tìlùm chovají a vztahují? Existují specifická pravidla, která se tıkají enského tìla a enskıch tìlesnıch projevù a potøeb? Pøijïte si poslechnout pøednášku pøímo od zdroje – od ortodoxní idovky, která tím, o èem vypráví, také skuteènì ve svém kadodenním ivotì ije. ",
   "medailon": "Tereza Gafna Váòová je uèitelkou v Lauderovıch školách a odbornou pracovnicí v Nadaèním fondu obìtem holokaustu. Vystudovala angliètinu a základy spoleèenskıch vìd na Pedf UK, hebraistiku na Oxford University a rok strávila na konzervativní ješivì v Jeruzalémì. Na Lauderovıch školách vyuèuje idovskou vıchovu a hebrejštinu.",
   "FIELD7": "idovství je známé svım zájmem o materiální svìt obecnì – èlovìk a jeho tìlesnost nejsou ádnou vıjimkou. Jaké jsou náboenské a kulturní principy, které urèují, jak se idé ke svım tìlùm chovají a vztahují? Existují specifická pravidla, která se tıkají enského tìla a enskıch tìlesnıch projevù a potøeb? Pøijïte si poslechnout pøednášku Terezy Gafny Váòové – ortodoxní idovky, která tím, o èem vypráví, také skuteènì ve svém kadodenním ivotì ije. Dorate v pátek v 15 hodin do uèebny P23.\nhttps://www.shekel.cz/31045/interview-s-terezou-gafnou-vanovou\n"
 },
 {
   "jmeno": "Loono, IJESSRDCEM",
   "jmenoTituly": "",
   "cas": "17.11. 12-13",
   "nazev": "#iješsrdcem",
   "anotace": "Kardiovaskulární onemocnìní nejsou toti vidìt a ani nebolí. Projeví se a v okamiku, kdy je ji “pøíliš pozdì”, co lidé èasto netuší, a proto si myslí, e se jich netıkají. Opak je bohuel pravdou. Proto je dùleité vìnovat dostateènou pozornost preventivním opatøením – zdravému ivotnímu stylu a návštìvám preventivních prohlídek u praktickıch lékaøù èi kardiologù. Dùleité je také vèas rozpoznat pøíznaky akutního infarktu èi mozkové mrtvice.\n\nCo se dozvíte na workshopu\n\n– jak srdce vypadá, jak funguje a k èemu slouí\n\n– jak vèas odhalit infarkt, mrtvici a jiná kardiovaskulární onemocnìní i jak jim pøedcházet\n\n– jak se zachovat v pøípadì, e potkají pøímo je nebo nìkoho v jejich okolí\n\n– kde a jak probíhají preventivní kontroly\n\n– jak o nemoci mluvit, pokud onemocní oni sami nebo nìkdo z jejich blízkıch",
   "medailon": "Loono (èti Lùno) je tım mladıch lékaøù, studentù lékaøskıch fakult a jinıch nadšencù. Jejich spoleènım cílem je prevence spoleènosti skrze vzdìlávací workshopy, pøednášky, publikace a videa. O zdraví a tìle mluví srozumitelnì, nestraší statistikami a inspirují ostatní, aby se o sebe zaèali starat vèas a rádi. Mezi nejvìtší ocenìní patøí Sozial Marie (2016) & Gratias Tibi (2016). K celorepublikovém úspìchu s workshopem #prsakoule se nyní pøidává i workshop #iješsrdcem, v kterém se dozvíte vše o fukncích srdce, jeho onemocnìní a jaké to je, si srdce poslechnout.",
   "FIELD7": "Workshop iješ srdcem uèí zejména mladé lidi jak pøedcházet kardiovaskulárním onemocnìním, jak je vèas odhalit i jak se zachovat, pokud se s infarktem èi mrtvicí setkají u sebe nebo u nìkoho ve svém okolí. Navíc si mùete poslechnout své vlastní srdce a zmìøit si krevní tlak. Pøijïte 17.11., od 12-13 do P2.3. a ijte srdcem!\n\nhttps://www.youtube.com/watch?time_continue=121&v=IL6jFpQDrRw\n#zijessrdcem"
 },
 {
   "jmeno": "Petr Pojman",
   "jmenoTituly": "",
   "cas": "18.11. 17-19",
   "nazev": "Obchodování s lidmi v dnešní dobì",
   "anotace": "Podle odhadù londınské protiotrokáøské spoleènosti je dnes v postavení otrokù asi 200 milionù lidí. Za ètyøi stovky let fungování klasického obchodu s otroky èinil jeho obrat nìco kolem 12 milionù osob. Za posledních 30 let se jen v Asii mnoství dìtí a en prodanıch do sexuálního otroctví pohybovalo kolem 30 milionù. Dnes pøedstavuje obchod s lidmi jednu z nejvıdìleènìjších nelegálních aktivit organizovaného zloèinu. Z lidského tìla se stala komodita. Jak se mùe èlovìk stát obìtí obchodování s lidmi a jaké podmínky tomuto zloèinu napomáhají? To vše bude doplnìné o aktuální poznatky z Ukrajiny, která je jednou z hlavních zdrojovıch zemí otrokù pro Èeskou republiku.",
   "medailon": "Petr Pojman je absolventem mezinárodních teritoriálních studií a ruskıch a vıchodoevropskıch studií na IMS FSV UK. Absolvoval øadu studijních a vızkumnıch pobytù v Rusku, Bìlorusku, Ukrajinì a Velké Británii. V letech 2008-2009 pùsobil v humanitárním projektu Charity ÈR Magdala, kterı pomáhá obìtem obchodování s lidmi v ÈR. V oblasti boje proti obchodu s lidmi a volebního pozorování spolupracuje s Organizací pro bezpeènost a spolupráci v Evropì. \nDále pùsobí na Ukrajinì od r. 2014 v rámci projektu The Prague Security Studies Institute. Zamìøuje se na problematiku bezpeènosti, organizovaného zloèinu a na studium novıch metod hybridní války. Za úèelem pomoci progresivním slokám ukrajinské spoleènosti i státu vytvoøil v r. 2015 Team4Ukraine.",
   "FIELD7": "Podle odhadù londınské protiotrokáøské spoleènosti je dnes v postavení otrokù asi 200 milionù lidí. Dnes pøedstavuje obchod s lidmi jednu z nejvıdìleènìjších nelegálních aktivit organizovaného zloèinu. Jak se mùe èlovìk stát obìtí obchodování s lidmi a jaké podmínky tomuto zloèinu napomáhají? To vše a mnoho dalšího o otroctví v dnešní dobì u v sobotu 18.11. od 17:00 ve sborovnì."
 },
 {
   "jmeno": "Filip Matìjka",
   "jmenoTituly": "",
   "cas": "17.11. 15-17",
   "nazev": "Behaviorální ekonomie",
   "anotace": "Pøijïte si poslechnout pøednášku tıkající se teorie racionální nepozornosti kombinované s klasickou ekonomií. Filip Matìjka pomocí ekonomickıch teorií vysvìtluje chování lidí i státu. Vychází z pøedpokladu, e lidé vìnují pozornost jen nìèemu. Porozumíte tedy tomu, jak takoví lidé reagují na standardní ekonomické události, jako na zmìnu daní, úrokovıch mìr nebo jak se orientují na trhu práce. To umoòuje trochu lépe popsat chování reálnıch nedokonalıch lidí. Dozvíte se o behaviorální ekonomii a o tom, jak se lidé umìjí a neumìjí rozhodovat, a také o tom, k èemu je ekonomickı vızkum dobrı a k èemu zatím ne. ",
   "medailon": "RNDr. Filip Matìjka, Ph.D. vystudoval fyziku na Univerzitì Karlovì a získal doktorát z aplikované matematiky na Princetonské univerzitì v USA. Od roku 2010 pùsobí jako vızkumnı pracovník Národohospodáøského ústavu AV ÈR. Od roku 2011 je èlenem akademického sboru CERGE-EI, spoleèného pracovištì Univerzity Karlovy a Akademie vìd ÈR. K ekonomii pøešel na zaèátku doktorskıch studiích na Princetonu. Studuje zejména makroekonomii, ekonomickou teorii, ekonomii informací a behaviorální ekonomii. V roce 2015 získal Starting grant Evropské vızkumné rady ve vıši 30 milionù korun. Je zakladatelem iEkonomie, odborného diskuzního fóra o aktuálních ekonomickıch otázkách. Pomocí ekonomickıch teorií vysvìtluje chování lidí i státu.",
   "FIELD7": ""
 },
 {
   "jmeno": "Barbara Herz",
   "jmenoTituly": "",
   "cas": "18.11. 13-15",
   "nazev": "Pøítomné tìlo: tìlesnost v postdramatickém divadle",
   "anotace": "Akcentovaná tìlesnost je jedním z hlavních principù postdramatického divadla patøícího k podstatnım divadelním proudùm poslední dekády. A u se jedná o divadlo dokumentární, pohybové èi rùzné formy performance, herec zde pøestává bıt pouhım reprezentantem dramatické postavy, jak je tomu u divadla tradièního. Do dialogu s divákem vstupuje namísto hry na „Hamleta“ jeho vlastní tìlo, bolest, únava, zdravotní stav èi libovolná osobní anamnéza…  Jak rozdílné podoby mùe práce s tìlesností nabıvat si ukáeme na pøíkladech nìkolika vıznamnıch svìtovıch tvùrcù postdramatického divadla, jimi jsou Rimini Protokoll, Chritoph Schlingensief, She She Pop, Lola Arias, Romeo Castellucci a Sasha Walz. Po celı èas bude pøednáška doprovázena bohatou obrazovou dokumentací.",
   "medailon": "Barbara Herz je divadelní reisérka. Vystudovala reii na brnìnské JAMU a zároveò komparatistiku a divadelní vìdu na FF UK v Praze. Spolupracovala s mnoha divadly jako Divadlo v Dlouhé, Husa na provázku nebo Národní divadlo Brno. Pøevánì se ale vìnuje divadelní platformì DOK.TRIN, kterou sama zaloila. DOK.TRIN se v èele s Barbarou Herz vìnuje autorskému, dokumentárnímu divadlu, scénickım esejùm a experimentu s realitou. Zároveò také ale i vyuèuje na JAMU v Brnì.",
   "FIELD7": "Zajímá vás divadelní avantgarda? Chtìli byste se nìco dozvìdìt o postdramatickém divadle? Pokud ano, pøijïte na pøednášku divadelní reisérky Barbary Herz. Dozvíte se, jakımi zpùsoby mùe herec vnímat sebe sama (vnímat svou tìlesnost) v divadle dokumentárním, pohybovém èi rùznıch formách performance. Jak rozdílné podoby mùe práce s tìlesností nabıvat si ukáeme na pøíkladech nìkolika vıznamnıch svìtovıch tvùrcù postdramatického divadla. \nhttp://www.ceskatelevize.cz/porady/10805744811-jit-za-svym-snem/216562230520002-barbara-herz-divadelni-reziserka/\n"
 },
 {
   "jmeno": "Jiøí Flígl",
   "jmenoTituly": "",
   "cas": "18.11. 15-17",
   "nazev": "Tìlo a tìlesnost v souèasném akèním filmu",
   "anotace": "Pøi pohledu na americké akèní filmy posledního desetiletí by mohl leckterı fanoušek i znalec ánru lamentovat nad tím, e se z nich vytratila skuteèná fyzická akce, která byla nahrazena poèítaèovımi efekty a lehce napodobitelnım frenetickım stylem v podobì zbìsilého støihu nebo tìkající kamery. Je pravda, e „kinematografie chaosu“ na jistou dobu ovládla hollywoodskou akèní mainstreamovou produkci a nìkteøí tvùrci ji dokonce pøijali za svùj autorskı trademark. Kde tedy mùeme stále i dnes najít poctivou akci a rvaèky tzv. tìlo na tìlo? Odpovìdi se zdají bıt v béèkové kinematografii, nebo ještì lépe na dálném vıchodu.",
   "medailon": "Jiøí Flígl je èeskı filmovı kritik recenzent spolupracující mimo jiné s kritickım dvoumìsíèníkem pro filmové cinefily Cinepur èi kulturním ètrnáctideníkem A2, jeho starší texty si zase mùete pøeèíst na serveru aktuálnì.cz. Jako dramaturg se podílí na Festivalu otrlého diváka, festivalu Filmasia, má na starosti sekci pùlnoèních lahùdek na Letní filmové škole v Uherském Hradišti. Specializuje se pøedevším na kinematografii Dálného vıchodu, dále jej také zajímá braková, campová a exploataèní estetika.",
   "FIELD7": "Otrlım divákem prı není, avšak snímky si vybírá z tìch nejtemnìjších zákoutí kinematografie. V souèasnıch akèních filmech mu chybí tìlesnost, opravdovost. Nìkdy se však najdou vıjimky, je potvrzují pravidlo. Kde je hledat vám poví filmovı kritik Jiøí Flígl, 18.11 od 15h. http://www.munimedia.cz/prispevek/ja-a-otrly-divak-fuj-to-bych-se-stydel-rika-dramaturg-festivalu-otrleho-divaka-jiri-fligl-8503/\n"
 }
]